[
  {
    "id": "candidato-6",
    "nombre": "Francisco Javier Puac Choz",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "",
    "edad": "41",
    "estadocivil": "Soltero",
    "estado": "Descalificado",
    "anosprofesional": "13",
    "colegiado": "7603",
    "ocupacion": "Abogado en ejercicio",
    "planTrabajo": "Se encuentra divido en 3 secciones: primero una política criminal democrática del Estado de Guatemala, se busca mejorar los enlaces existentes entre instituciones nacionales y abrir aún más las comunicaciones con instituciones afines. Segundo el marco normativo interno a examinar, las instituciones internas de la internas de la institución no son ley, que las normas legales son las que rigen, y que si en casos específicos el sistema brinda oportunidad de resolución alternativas al conflicto no debe obligarse a plantear una acusación o a no aceptar este tipo de acuerdos. Y tercero la relación de la institución con los ciudadanos, de manera directa: actitud y calidad de servicio, infraestructura y estructura interna; y de manera indirecta la comunicación con la población.",
    "biografia": "Ejercicio Profesional 2003-2016. Catedrático de varios cursos en Universidad Rafael Landivar, campus Quetzaltenango.",
    "experienciaProfesional": "Ejercicio Profesional 2003-2016. Catedrático de varios cursos en Universidad Rafael Landivar, campus Quetzaltenango.",
    "experienciaAcademica": "Doctorado En Derecho, Universidad Mariano Gálvez. Maestría En Derechos Humanos, Universidad Rafael Landívar.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Francisco%20Javier%20Puac.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-17",
    "nombre": "Sergio Danilo Castro Basteguiete",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Administración de Empresas del Instituto Centroamericano de \nAdministración de Empresas INCAE, Managua, Nicaragua. a. Especialización en Gestión Pública.\n Master Internacional en Derecho y Gestión Deportiva del Instituto Superior del Derecho y Economía, Madrid, España.",
    "edad": "65",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "38",
    "colegiado": "12598",
    "ocupacion": "El ejercicio profesional de manera independiente lo he realizado en las ramas Administrativas, Laborales, Civiles y Mercantiles, corporativas y asimismo todo lo concerniente al Notariado.Castro Basteguieta & Asociados",
    "planTrabajo": "El Fiscal General debe continuar con la visión actual del Ministerio Público por lo tanto la orientación del plan de trabajo que se debe proponer, debe ser en es misma dirección para alcanzar objetivos específicos a largo plaza que han sido trazados hace mucho tiempo y que serán actualizados por la nueva administración. Este debe consistir en una revisión y evaluación de la gestión de la actual Fiscal General y su administración del Ministerio Público.",
    "biografia": "Director General de Aduanas, año 1988. Coordinador Administrativo de la Presidencia del Organismo Judicial. Asesor Jurídico de la Dirección General de Migración, año 2005. Vicepresidente del Comité Ejecutivo de la Confederación Deportiva Autónoma de Guatemala, período 2000-2005. Presidente del Comité Ejecutivo de la Confederación Deportiva Autónoma de Guatemala, período 2006-2009. Miembro Ejecutivo del Consejo Nacional del Deporte y la Recreación CONADER período 2006-2009.",
    "experienciaProfesional": "Presidente de la Corte de Constitucionalidad 2010-2011, 2011-2016 y Magistrado Titular 2006-2011, 2011-2016. Presidente de la Junta Directiva del Instituto de Justicia Constitucional adscrito a la Corte de Constitucionalidad. Procurador General de la Nación 2005-2006. Oficial en diferentes tribunales del OJ 1974-1980.",
    "experienciaAcademica": "Maestría en Administración de Empresas del Instituto Centroamericano de Administración de Empresas INCAE, Managua, Nicaragua. a. Especialización en Gestión Pública. Master Internacional en Derecho y Gestión Deportiva del Instituto Superior del Derecho y Economía, Madrid, España.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Sergio%20Danilo%20Castro%20Basteguieta.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-22",
    "nombre": "Delia Marina Davila Salazar",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Maestría en Género y Justicia, Universidad Mariano Gálvez. Maestría en Derechos Humanos, Universidad Rafael Landivar.  Abogada y Notaria, Universidad San Carlos de Guatemala. ",
    "edad": "58",
    "estadocivil": "casada",
    "estado": "Descalificado",
    "anosprofesional": "25",
    "colegiado": "4386",
    "ocupacion": "Magistrada Vocal IV",
    "planTrabajo": "Se busca desarrollar los lineamientos estratégicos necesarios para la adopción de acciones concretas orientadas al fortalecimiento institucional que permiten una persecución penal efectiva en concordancia con la policía criminal democrática del Estado de Guatemala. El plan se divide en 5 ejes principales, primero la lucha contra la corrupción, ya que los delitos de corrupción socavan la democracia y el Estado de Derecho y da pie a violaciones de derechos humanos, distorsiona los mercados, menoscaba la calidad de vida y permite el florecimiento de la delincuencia organizada. El segundo se refiere a la política de persecución penal, el Ministerio Pública priorizará aquellos delitos con mayor incidencia. La tercera es el fortalecimiento institucional respecto a la carrera fiscal, profesionalizar y especializar mediante convenios de cooperación con las universidades del país. La cuarta es cooperación internacional que es fundamental para la modernización del Ministerio Público. Y quinto es la coordinación interinstitucional.",
    "biografia": "Maestría en Género y Justicia, Universidad Mariano Gálvez. Maestría en Derechos Humanos, Universidad Rafael Landivar. Abogada y Notaria, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Jefe de la Fiscalía de delitos de narcoactividad de Quetzaltenango.",
    "experienciaAcademica": "Maestría en Género y Justicia, Universidad Mariano Gálvez. Maestría en Derechos Humanos, Universidad Rafael Landivar. Abogada y Notaria, Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Delia%20Marina%20Davila.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-24",
    "nombre": "Emma Patricia Guillermo de Leon de Chea",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y Notaria, Universidad Rafael Landívar. Maestría en Criminología, Universidad La Habana y San Carlos de Guatemala. Doctora en Ciencias Penales, Universidad de San Carlos de Guatemala. ",
    "edad": "61",
    "estadocivil": "casada",
    "estado": "Descalificado",
    "anosprofesional": "35",
    "colegiado": "2671",
    "ocupacion": "Cargo de Administració Pública",
    "planTrabajo": "Consiste en reforzar los siguientes aspectos: combate frontal a la corrupción, es necesario fortalecer las capacidades técnicas y científicas de los miembros que conforman las distintas unidades de investigación. Fortalecimiento de la unidad de decisión temprana, brindar auxilio legal necesario a las personas de escasos recursos. Coordinación entre las unidades de investigación y litigios, que exista una estrecha comunicación entre la unidad de investigación y de litigios de forma periódica. Y compromiso interinstitucional en la prevención del delito.",
    "biografia": "Abogada y Notaria, Universidad Rafael Landívar. Maestría en Criminología, Universidad La Habana y San Carlos de Guatemala. Doctora en Ciencias Penales, Universidad de San Carlos de Guatemala.",
    "experienciaProfesional": "Integrante de varias comisiones. Presidenta de la Cámara Penal de la Corte Suprema de Justicia. Integrante del Consejo del Instituto de la Defensa Pública Penal. Agente fiscal, Ministerio Público. Jefe de la unidad de Análisis, MP. Defensora Pública de oficio. Directora de Procuraduría de Derechos Humanos.",
    "experienciaAcademica": "Abogada y Notaria, Universidad Rafael Landívar. Maestría en Criminología, Universidad La Habana y San Carlos de Guatemala. Doctora en Ciencias Penales, Universidad de San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Emma%20Patricia%20de%20Leon.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-25",
    "nombre": "María Eugenia Castellanos Cruz de Delgado",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Integrante del Tribunal de Mayor Riesgo B",
    "profesion": "Abogada y Notaria",
    "educacion": "Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Maestría en Gestión Jurisdiccional, Universidad San Pablo de Guatemala. Abogada y Notaria, Universidad San Carlos de Guatemala. ",
    "edad": "61",
    "estadocivil": "casada",
    "estado": "Descalificado",
    "anosprofesional": "18",
    "colegiado": "5991",
    "ocupacion": "Ejercicio liberal de la profesión en el ámbito penal.",
    "planTrabajo": "El objetivo general busca coadyuvar con los tres organismos del Estado en el desarrollo de la políticas criminal democrático del estado de Guatemala, con actuación objetivo y autonomía. Los objetivos específicos son revisar la política criminal democrática del estado de Guatemala, desarrollar la autonomía funcional no solo de la institución, fortalecer el programa de protección de testigos, fortalecer las declaraciones de los colaboradores eficaces para que tengan más claridad, maximizar los recursos asignados al Ministerio Público, mediante la implantación de la Circular Cero Papel y fortalecer la investigación forense y tecnológicas en los casos complejos de criminalidad organizada.",
    "biografia": "Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Maestría en Gestión Jurisdiccional, Universidad San Pablo de Guatemala. Abogada y Notaria, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Agente Fiscal del Ministerio Público",
    "experienciaAcademica": "Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Maestría en Gestión Jurisdiccional, Universidad San Pablo de Guatemala. Abogada y Notaria, Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Maria%20Eugenia%20Castellanos.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-26",
    "nombre": "Claudia Lucrecia Paredes Castañeda",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Magistrada de la Sala de lo Contencioso Administrativo",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogado y Notario, Universidad San Carlos de Guatemala. ",
    "edad": "44",
    "estadocivil": "soltera",
    "estado": "Descalificado",
    "anosprofesional": "16",
    "colegiado": "6791",
    "ocupacion": "Juez Primero de Primera Instancia Penal.",
    "planTrabajo": "Es necesario desarrollar un recomposición o reingeniería de la organización del Ministerio Público focalizando en que el MP debe coadyuvar para que se respetó el debido proceso y derecho de defensa en todo proceso con cooperación internacional de ser posible. Se debe fortalecer la Fiscalía de sección de asuntos internos para que pueda observar e investigar en todo momento al personal interno del MP para combatir la corrupción que se pueda generar que implique menoscabo de la investigación.  Las acciones generales son realizar las actividades necesarias a fin de lograr determinar los porcentajes de disminución de criminalidad, sus causas y no los efectos. Contratar a profesionales especializados para que con coordinación con la Unidad de Capacitación interna, capaciten al personal en los temas especializados. Cambiar la política de cantidad por calidad.",
    "biografia": "Abogado y Notario, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Dirección general del sistema penitenciario. Ejercicio Liberal de Presión en el ámbito Penal. Consultorias legales. Cargos en Administración Pública.",
    "experienciaAcademica": "Abogado y Notario, Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Claudia%20Lucrecia%20Paredes%20Castaneda.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-29",
    "nombre": "Óscar Rolando Contreras Hernández",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Derecho Notarial, Universidad San Carlos de Guatemala.  Abogado y Notario, Universidad Mariano Gálvez.",
    "edad": "60",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "20",
    "colegiado": "4227",
    "ocupacion": "Ejercicio liberal de la profesión en el ámbito penal.",
    "planTrabajo": "Se busca cumplir con la persecución penal apegada a las leyes del país, aplicando objetivamente una investigación científica y moderna, de manera eficaz y ecuánime en donde prevalezcan las garantías constitucionales y procesales como base del debido proceso. Es muy importante el trabajo que desarrolla la CICIG, por lo que es imperativo un trabajo en conjunto con está institución. Los objetivos generales son promover la capacitación, efectuar evaluación de personal, depuración institucional; modernizar el equipo material de investigación; fortalecimiento de programa de protección de testigos y de atención a la víctima, e instalar fiscalías en los lugares donde no esté representado el Ministerio Público.",
    "biografia": "Maestría en Derecho Notarial, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad Mariano Gálvez.",
    "experienciaProfesional": "",
    "experienciaAcademica": "Fiscal de Sección. Director-Interventor, en Dirección General de Migración.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Oscar%20Rolando%20Contreras%20Hernández.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-35",
    "nombre": "Verónica del Rosario Galicia Marroquín",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Juez de Ejecución de medidas para Adolescentes en Conflicto con la Ley Penal",
    "profesion": "Abogada y Notaria",
    "educacion": "Maestría en Derecho Penal y Procesal Penal. Abogada y Notaria.",
    "edad": "54",
    "estadocivil": "Soltera",
    "estado": "Descalificado",
    "anosprofesional": "17",
    "colegiado": "6376",
    "ocupacion": "Juez de instancia.",
    "planTrabajo": "La propuesta es un nuevo modelo de gestión que busca: crear fiscalías municipales en aquellas regiones en las aún no existe. Hacer más operativa la Oficina de Atención Permanente, nutrirla de más auxiliares fiscales y oficiales, y crear más unidades de investigación. Fijar plazos para las investigaciones. También se busca establecer un perfil del auxiliar fiscal, del agente fiscal, del fiscal de sección y del fiscal distrital; a través de estudios de posgrados en ciencias penales y criminalísticas.",
    "biografia": "Maestría en Derecho Penal y Procesal Penal. Abogada y Notaria.",
    "experienciaProfesional": "Juez desde 1998, Magistrado suplente sala mixta de Zacapa, Magistrado de apoyo de sala primera, Magistrado titular Vocal II de sala Primera, Magistrado suplente de Alta Verapaz y Vocal II de sala de femicidio.",
    "experienciaAcademica": "Maestría en Derecho Penal y Procesal Penal. Abogada y Notaria.",
    "proyeccion": "Miembro de Asociación de Jueces y Magistrados del Organismo Judicial y de asociación de escritores guatemaltecos",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Veronica%20del%20Rosario%20Galicia%20Marroquín.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-36",
    "nombre": "Carlos Arsenio Pérez Cheguen",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Juez de Control de Medidas para Adolescentes en conflicto con la Ley Penal",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Género y Justicia, Universidad de Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad San Carlos de Guatemala. ",
    "edad": "46",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "16",
    "colegiado": "6780",
    "ocupacion": "Juez de primera instancia",
    "planTrabajo": "Los objetivos generales son: mejorar la efectividad de la persecución y de la acción penal y mejorar la actividad investigativa, a través de la actualización y tecnificación del personal encargado de la investigación penal. Los objetivos específicos son mejorar las capacidades de investigación y litigación del personal del MP. Mejorar las capacidades del personal para interpretar correctamente las normas procesales específicamente en la identificación y selección de procesos. También se busca que el MP sea contundente, eficaz e implacable en la investigación. Y por último se fortalecerán varias fiscalías y se desarrollarán diversas políticas fiscales.",
    "biografia": "Maestría en Género y Justicia, Universidad de Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Consultor en instancia coordinadora de modernización del sector justicia, subsecretario de la instancia en 2014-2015, ejercicio liberal de la profesión.",
    "experienciaAcademica": "Maestría en Género y Justicia, Universidad de Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad San Carlos de Guatemala.",
    "proyeccion": "Colaborador en Junta Receptora de votos en departamento de Sacatepéquez, 2007",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Carlos%20Arsenio%20Perez%20Cheguen.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  }
]
