[
  {
    "id": "candidato-39",
    "nombre": "Patricia Elizabet Gámez Barrera",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Juez de Primera instancia penal de Antigua Guatemala",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y notaria egresada de USAC, pensum cerrado de maestría en derecho penal por USAC, Maestría en seguridad y prevención de la Universidad Autónoma de Barcelona, diploma sobre DDHH y juicio justo por Universidad de Chile. Docente en UMG y Escuela de Estudios Judiciales. Más de 90 participaciones en eventos académicos.",
    "edad": "49",
    "estadocivil": "Soltera",
    "estado": "En proceso",
    "anosprofesional": "20",
    "colegiado": "5686",
    "ocupacion": "Jueza de primera instancia penal, narcoactividad y delitos contra el ambiente de Sacatepéquez",
    "planTrabajo": "Los objetivos principales del plan son: reducir los índices de impunidad en forma progresiva y continua, continuar con la implementación de políticas de persecución penal, procurando su institucionalización; sentar las bases de un sistema de carrera fiscal, en beneficio de la autonomía del Ministerio Público. Mejorar los mecanismos para facilitar la gestión de salidas alternas, evitando desgaste y concentrando esfuerzos en casos graves. Lograr la formación de un comité de ética dentro del MP. Implementar la oralidad para facilitar el diligenciamiento de medio de investigación y optimizar el trabajo de las unidades de investigación. Ampliar la generación de aplicaciones electrónicas para facilitar la presentación de denuncias. Generar mecanismos para que se cumpla la función de investigación a través de equipos especializados. Continuar con el desarrollo y fortalecimiento de unidades especiales de investigación. Y trabajar en el traslado de capacidades de CICIG.",
    "biografia": "18 años como jueza penal, 4 años conociendo delitos de alto impacto. Abogada y notaria egresada de USAC, pensum cerrado de maestría en derecho penal por USAC, Maestría en seguridad y prevención de la Universidad Autónoma de Barcelona, diploma sobre DDHH y juicio justo por Universidad de Chile. Docente en UMG y Escuela de Estudios Judiciales. Más de 90 participaciones en eventos académicos.",
    "experienciaProfesional": "18 años como jueza penal, 4 años conociendo delitos de alto impacto. Abogada y notaria egresada de USAC.",
    "experienciaAcademica": "Abogada y notaria egresada de USAC, pénsum cerrado de maestría en derecho penal por USAC, Maestría en seguridad y prevención de la Universidad Autónoma de Barcelona, diploma sobre DDHH y juicio justo por Universidad de Chile. Docente en UMG y Escuela de Estudios Judiciales. Más de 90 participaciones en eventos académicos.",
    "proyeccion": "Fundadora del Instituto de la judicatura, representante de jueces ante consejo de la carrera judicial, presidenta de junta directiva de asociación de jueces y magistrados en 2008-2009.",
    "resultadosEvaluacion": "67",
    "notaAreaEvaluada1": "14",
    "notaAreaEvaluada2": "49",
    "notaAreaEvaluada3": "4",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/39.jpg",
    "telefono": "-",
    "direccion": "",
    "web": "",
    "candidato-39": ""
  },
  {
    "id": "candidato-21",
    "nombre": "María Consuelo Porras Argueta",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Magistrada Suplente de la Corte de Constitucionalidad",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y notaria egresada de USAC, maestría en gestión jurisdiccional por Universidad Rural, Doctorado en Derecho por UMG. Docente de maestría en USAC y UMG y de doctorado en UMG. Participación en más de 65 eventos académicos.",
    "edad": "64",
    "estadocivil": "Casada",
    "estado": "En proceso",
    "anosprofesional": "30",
    "colegiado": "3472",
    "ocupacion": "Magistrada de sala",
    "planTrabajo": "Se pretende abordar la problemática de rendimiento del ente investigador de líneas de acción en 9 ejes. Primero con un diagnóstico, elaboración de protocolos de investigación criminal y adecuación del modelo de gestión de casos. Segundo fortalecer la respuesta ante los delitos contra la vida, contra las extorsiones, la criminalidad organizada y la corrupción. Tercero la modernización de la investigación criminal. Cuarto son los acuerdos de cooperación para intercambio de información y política criminal del triángulo norte, Honduras, El Salvador y Guatemala. Quinto coordinación y fortalecimiento de la relación del Ministerio Público con la Policía Nacional Civil. Sexto la formación, capacitación y especialización de los fiscales. Séptimo la reducción de la revictimización de la víctima del proceso penal. Octavo son acciones para evitar mora fiscal. La justicia tardía no es justicia. Novena el fortalecimiento de la unidad de monitoreo y conformación de la fiscalía de reacción inmediata.",
    "biografia": "Ejercicio liberal de la profesión, agente fiscal de asuntos constitucionales, 96-2004, Magistrada de sala de la corte de apelaciones de niñez y adolescencia 2009-2014, Magistrada de sala regional mixta de corte de apelaciones de Sacatepéquez 2004 – 2009, Magistrada suplente de Corte de Constitucionalidad nombrada por CSJ. Abogada y notaria egresada de USAC, maestría en gestión jurisdiccional por Universidad Rural, Doctorado en Derecho por UMG. Docente de maestría en USAC y UMG y de doctorado en UMG. Participación en más de 65 eventos académicos.",
    "experienciaProfesional": "Juez presidente del tribunal de sentencia penal, narcoactividad y delitos contra el medio ambiente del departamento de Chimaltenango. Juez presidente del tribunal de sentencia penal, narcoactividad y delitos contra el medio ambiente del departamento de Quiche. Juez Vocal junta disciplina judicial del organismo judicial. Juez vocal del tribunal de sentencia penal narcoactividad y delitos contra el medio ambiente del departamento de Quiche. Juez de Paz municipio de Comalapa.",
    "experienciaAcademica": "Abogada y notaria egresada de USAC, maestría en gestión jurisdiccional por Universidad Rural, Doctorado en Derecho por UMG. Docente de maestría en USAC y UMG y de doctorado en UMG. Participación en más de 65 eventos académicos.",
    "proyeccion": "",
    "resultadosEvaluacion": "75",
    "notaAreaEvaluada1": "15",
    "notaAreaEvaluada2": "60",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/21.jpg",
    "telefono": "-",
    "direccion": "",
    "web": "",
    "candidato-39": ""
  },
  {
    "id": "candidato-28",
    "nombre": "Miguel Ángel Gálvez Aguilar",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Catedrático universitario de derecho penal en CUNOR, procedimientos legales y Derecho II en Ciencias Económicas de USAC, capacitador en escuela de estudios judiciales y de instancia coordinadora de la modernización del sector justicia, conferencista en Costa Rica, Noruega, Estados Unidos, Colombia, México, Suiza y El Salvador. Colaboración en elaborar proyectos de ley,. Diplomas: justicia transicional, criminalística y ciencias forenses, derecho internacional humanitario, litigio estratégico en DDHH, feminicidio, Derechos humanos y justicia. Pénsum cerrado en maestría de Derecho Penal. Capacitador: mediación, preparación y desarrollo del debate, prevención y combate al lavado de dinero, oratoria forense y argumentación en el debate, aplicación de las garantías procesales, rol de los operadores de justicia en mecanismos alternos de resolución de conflictos,",
    "edad": "59",
    "estadocivil": "Casado",
    "estado": "En proceso",
    "anosprofesional": "26",
    "colegiado": "3952",
    "ocupacion": "Juez de primera instancia penal, narcoactividad y delitos contra el ambiente con competencia para conocer procesos de mayor riesgo B",
    "planTrabajo": "El objetivo general es implementar políticas institucionales definidas y se emprenderán los esfuerzos necesarios para alcanzar los objetivos específicos que se formulan para responder a la misión y visión institucional. Como objetivos específicos se busca mejorar la atención integral a las víctimas para garantizar el acceso a la justicia, desarrollar procesos de persecución penal estratégica, fortalecer el sistema de carrera profesional y mejorar los mecanismos de coordinación y cooperación en el sistema de administración de justicia.",
    "biografia": "Juez con 18 años de carrera, juez de sentencia de Quiché, Baja Verapaz y Guatemala. Juez de primera instancia en Chiquimula y Guatemala. catedrático universitario de derecho penal en CUNOR, procedimientos legales y Derecho II en Ciencias Económicas de USAC, capacitador en escuela de estudios judiciales y de instancia coordinadora de la modernización del sector justicia, conferencista en Costa Rica, Noruega, Estados Unidos, Colombia, México, Suiza y El Salvador. Colaboración en elaborar proyectos de ley,. Diplomas: justicia transicional, criminalística y ciencias forenses, derecho internacional humanitario, litigio estratégico en DDHH, feminicidio, Derechos humanos y justicia. Pénsum cerrado en maestría de Derecho Penal. Capacitador: mediación, preparación y desarrollo del debate, prevención y combate al lavado de dinero, oratoria forense y argumentación en el debate, aplicación de las garantías procesales, rol de los operadores de justicia en mecanismos alternos de resolución de conflictos,",
    "experienciaProfesional": "Juez Primero de Primera Instancia Penal. Juez Vocal del tribunal primero de sentencia penal. Juez Vocal del tribunal noveno de sentencia penal. Juez séptimo de primera instancia , narcoactividad. Abogado defensor.",
    "experienciaAcademica": "catedrático universitario de derecho penal en CUNOR, procedimientos legales y Derecho II en Ciencias Económicas de USAC, capacitador en escuela de estudios judiciales y de instancia coordinadora de la modernización del sector justicia, conferencista en Costa Rica, Noruega, Estados Unidos, Colombia, México, Suiza y El Salvador. Colaboración en elaborar proyectos de ley,. Diplomas: justicia transicional, criminalística y ciencias forenses, derecho internacional humanitario, litigio estratégico en DDHH, feminicidio, Derechos humanos y justicia. Pénsum cerrado en maestría de Derecho Penal. Capacitador: mediación, preparación y desarrollo del debate, prevención y combate al lavado de dinero, oratoria forense y argumentación en el debate, aplicación de las garantías procesales, rol de los operadores de justicia en mecanismos alternos de resolución de conflictos,",
    "proyeccion": "",
    "resultadosEvaluacion": "70",
    "notaAreaEvaluada1": "8",
    "notaAreaEvaluada2": "60",
    "notaAreaEvaluada3": "2",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/28.jpg",
    "telefono": "-",
    "direccion": "",
    "web": "",
    "candidato-39": ""
  },
  {
    "id": "candidato-32",
    "nombre": "Brenda Dery Muñoz Sánchez de Molina",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Subdirectora General de Análisis e Información Antinarcótico de la Policía Nacional Civil (PNC).",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y notaria egresada de URL, sede Quetzaltenango. Maestrías: en empleo, relaciones laborales y diálogo social de Universidad de Castilla – La Mancha; Derecho Penal, USAC. Doctoranda con pénsum cerrado, doctorado en Ciencias Penales de USAC, sede Quetzaltenango. Diplomados: liderazgo, paradigma ignaciano, derecho procesal penal, facilitación judicial, derecho indígena y aplicación de convenio 169. Especializaciones: Geopolítica, Gestión por resultados; Investigación antinarcótica, Aseguramiento y procesamiento de laboratorios clandestinos, escenas del crimen, precursores químicos, investigación criminal",
    "edad": "52",
    "estadocivil": "Casada",
    "estado": "En proceso",
    "anosprofesional": "23",
    "colegiado": "4886",
    "ocupacion": "Directora de procuración de Procuraduría de los Derechos Humanos",
    "planTrabajo": "El plan está dividido en diez ejes transversales de prioridad, primero el fortalecimiento institucional, deberá continuar y buscar el apoyo tanto nacional como internacional para fortalecer las capacidades de investigación y litigio de los fiscales. Segundo es necesario que la investigación de los casos de corrupción continúe con el apoyo de CICIG. Tercero deberá darse prioridad a la investigación, persecución y búsqueda de imposición de castigo. Cuarto se dictarán, analizaran o modificaran las instituciones generales a efecto de priorizar la investigación de casos que atentan contra la vida, la integridad, la seguridad y aquellos que atentan contra los bienes de las personas. Quinto se analizarán las instituciones generales. Sexto se priorizará el litigio estratégico y ético. Séptimo se dignificará a los Fiscales y personal del MP. Octavo es el combate a la delincuencia organizada y el narcotráfico deberá abordar estrategias de investigación y litigio con estándares internacionales. Noveno es el tema de justicia transicional deberá continuar los procesos iniciados. Y decimo deberá continuar, fortalecerse y hacer políticas institucional.",
    "biografia": "Fiscal distrital en Sololá, Retalhuleu. Fiscal para casos de alto impacto, jefe de sección de delitos de narcoactividad para región sur occidente, subdirectora de análisis antinarcótica de PNC, asesora de despacho Mingob 2013 – 2015, coordinadora de facultad de derecho URL Quetzaltenango, consultora en violencia sexual contra niños y mujeres para Misión Internacional de Justicia. Abogada y notaria egresada de URL, sede Quetzaltenango. Maestrías: en empleo, relaciones laborales y diálogo social de Universidad de Castilla – La Mancha; Derecho Penal, USAC. Doctoranda con pénsum cerrado, doctorado en Ciencias Penales de USAC, sede Quetzaltenango. Diplomados: liderazgo, paradigma ignaciano, derecho procesal penal, facilitación judicial, derecho indígena y aplicación de convenio 169. Especializaciones: Geopolítica, Gestión por resultados; Investigación antinarcótica, Aseguramiento y procesamiento de laboratorios clandestinos, escenas del crimen, precursores químicos, investigación criminal",
    "experienciaProfesional": "Auxiliar fiscal I en Mixco 2005 – 2011 y agente fiscal contra el crimen organizado, distrital de Petén y actualmente municipal de Amatitlán",
    "experienciaAcademica": "Abogada y notaria egresada de URL, sede Quetzaltenango. Maestrías: en empleo, relaciones laborales y diálogo social de Universidad de Castilla – La Mancha; Derecho Penal, USAC. Doctoranda con pénsum cerrado, doctorado en Ciencias Penales de USAC, sede Quetzaltenango. Diplomados: liderazgo, paradigma ignaciano, derecho procesal penal, facilitación judicial, derecho indígena y aplicación de convenio 169. Especializaciones: Geopolítica, Gestión por resultados; Investigación antinarcótica, Aseguramiento y procesamiento de laboratorios clandestinos, escenas del crimen, precursores químicos, investigación criminal",
    "proyeccion": "Constancia de participación en actividades de apoyo social por bufete popular",
    "resultadosEvaluacion": "75",
    "notaAreaEvaluada1": "13",
    "notaAreaEvaluada2": "58",
    "notaAreaEvaluada3": "4",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/32.jpg",
    "telefono": "-",
    "direccion": "",
    "web": "",
    "candidato-39": ""
  },
  {
    "id": "candidato-5",
    "nombre": "Edgar Estuardo Melchor Solorzano",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Jefe de la dirección de Investigaciones Criminalísticas del Ministerio Público (MP).",
    "profesion": "Abogado y Notario",
    "educacion": "Pensum cerrado en Doctorado en Derecho Penal y Procesal de la Universidad de Sevilla España y pensum cerrado, Diplomado en Administración de Justicia y Derecho Constitucional.",
    "edad": "48",
    "estadocivil": "Casado",
    "estado": "En proceso",
    "anosprofesional": "18",
    "colegiado": "6331",
    "ocupacion": "Director de Investigaciones Criminalísticas del Ministerio Público",
    "planTrabajo": "Contiene los siguientes ejes: consolidar la Política de Persecución penal democrática y descentralizada y los medios científicos actuales. La institucionalidad y el desarrollo del Ministerio Público como única institución de carácter constitucional en la investigación y persecución penal. Incremento en la cobertura territorial y la consolidación de las gestiones de los procedimientos administrativos.  Las acciones son: la consolidación de la víctima y de colaboradores efectivos, la solución temprana de casos, incorporación de métodos especiales de investigación criminal y ampliar los mecanismos de cooperación con organizaciones nacionales e internacionales.",
    "biografia": "Experiencia en el Ministerio Público cargos últimos: Director de Investigaciones Criminalísticas y sub secretario Genera en 2016, Organismo Judicial como Jefe de Mantenimiento y Construcción en julio 2011 y Ministerio de Gobernación como Asesor jurídico de Viceministerios del 2012 al 2015 y oficial de asesoría jurídica de la PNC. Docente en la Universidad Mariano Gálvez y Panamericana. Asesor Jurídico de la Portuaria Santo Tomás de Castilla Pensum cerrado en Doctorado en Derecho Penal y Procesal de la Universidad de Sevilla España y pensum cerrado, Diplomado en Administración de Justicia y Derecho Constitucional.",
    "experienciaProfesional": "Experiencia en el Ministerio Público cargos últimos: Director de Investigaciones Criminalísticas y sub secretario Genera en 2016, Organismo Judicial como Jefe de Mantenimiento y Construcción en julio 2011 y Ministerio de Gobernación como Asesor jurídico de Viceministerios del 2012 al 2015 y oficial de asesoría jurídica de la PNC. Docente en la Universidad Mariano Gálvez y Panamericana. Asesor Jurídico de la Portuaria Santo Tomás de Castilla",
    "experienciaAcademica": "Pensum cerrado en Doctorado en Derecho Penal y Procesal de la Universidad de Sevilla España y pensum cerrado, Diplomado en Administración de Justicia y Derecho Constitucional.",
    "proyeccion": "Guardián ecológico 2012",
    "resultadosEvaluacion": "60",
    "notaAreaEvaluada1": "6",
    "notaAreaEvaluada2": "53",
    "notaAreaEvaluada3": "1",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/5.jpg",
    "telefono": "-",
    "direccion": "",
    "web": "",
    "candidato-39": ""
  },
  {
    "id": "candidato-8",
    "nombre": "Gladys Verónica Ponce Mejicanos",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y notaria egresada de URL, maestría en derecho penal, 3 semestres aprobados en maestría de derecho constitucional. Facilitadora en materia de género para jueces, 17 años de docencia en URL.",
    "edad": "44",
    "estadocivil": "Casada",
    "estado": "En proceso",
    "anosprofesional": "17",
    "colegiado": "6282",
    "ocupacion": "Ejercicio liberal de la profesión.",
    "planTrabajo": "Se divide en dos, primero los principales desafíos que son fortalecer la atención al público por parte de los funcionarios, la revisión de la institución general 3-2104 para establecer la pertinencia de la distribución de funciones, fortalecer las diferentes fiscalías a nivel nacional, garantizar la investigación en un tiempo razonable, generar acciones que tiendan a la transferencia de capacidades hacia el personal, realizar análisis de control operativo de las fiscalías, fortalecer y promover la coordinación eficiente interinstitucional y aumentar el nivel de credibilidad y confianza hacia la institución. Segundo los pilares estratégicos, una política institucional para garantizar la calidad en atención al usuario, elevar el nivel de profesionalismo y eficiencia en el ejercicio de la persecución penal y la acción pública, fomentar y mejorar las relaciones interinstitucionales a nivel nacional e internacional para provocar un mejor cumplimiento de las funciones de la institución y el fortalecimiento de la imagen institucional en el sector justicia a nivel nacional e internacional.",
    "biografia": "Ejercicio liberal de la profesión, agente fiscal de FECI 2010 – 2011, consultora de UNICEF en proyecto sobre derechos de la niñez en MP, Agente fiscal de la fiscalía contra la narcoactividad, agente fiscal de la fiscalía de la mujer, defensora de oficio de IDPP, Oficial III de fiscalía metropolitana. Abogada y notaria egresada de URL, maestría en derecho penal, 3 semestres aprobados en maestría de derecho constitucional. Facilitadora en materia de género para jueces, 17 años de docencia en URL.",
    "experienciaProfesional": "Universidad Rafael Landívar.",
    "experienciaAcademica": "Abogada y notaria egresada de URL, maestría en derecho penal, 3 semestres aprobados en maestría de derecho constitucional. Facilitadora en materia de género para jueces, 17 años de docencia en URL.",
    "proyeccion": "Participación en diversas actividades atinentes a derechos de la niñez",
    "resultadosEvaluacion": "63",
    "notaAreaEvaluada1": "16",
    "notaAreaEvaluada2": "44",
    "notaAreaEvaluada3": "3",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/8.jpg",
    "telefono": "-",
    "direccion": "",
    "web": "",
    "candidato-39": ""
  }
]
